/* No comment provided by engineer. */
"#FUN" = "#FUN";

/* No comment provided by engineer. */
"#PRO" = "#PRO";

/* No comment provided by engineer. */
"%d - %d years old" = "%1$d - %2$d years old";

/* No comment provided by engineer. */
"%d - %d years old and more" = "%1$d - %2$d years old and more";

/* No comment provided by engineer. */
"+1" = "+1";

/* No comment provided by engineer. */
"+10" = "+10";

/* No comment provided by engineer. */
"+20" = "+20";

/* No comment provided by engineer. */
"+5" = "+5";

/* No comment provided by engineer. */
"+50" = "+50";

/* No comment provided by engineer. */
"1" = "1";

/* No comment provided by engineer. */
"1.99€" = "1.99€";

/* No comment provided by engineer. */
"10.99€" = "10.99€";

/* No comment provided by engineer. */
"12" = "12";

/* No comment provided by engineer. */
"19.99€" = "19.99€";

/* No comment provided by engineer. */
"32.99€" = "32.99€";

/* No comment provided by engineer. */
"47.99€" = "47.99€";

/* No comment provided by engineer. */
"6" = "6";

/* No comment provided by engineer. */
"9.99€" = "9.99€";

/* No comment provided by engineer. */
"A bug ? one suggestion ? Send us a comment" = "A bug ? one suggestion ? Send us a comment";

/* No comment provided by engineer. */
"About PictMee" = "About PictMee";

/* No comment provided by engineer. */
"Age" = "Age";

/* No comment provided by engineer. */
"Allow" = "Allow";

/* No comment provided by engineer. */
"Allow location" = "Allow location";

/* No comment provided by engineer. */
"Allow push notifications" = "Allow push notifications";

/* No comment provided by engineer. */
"An error occured whilst validating the phone number." = "An error occured whilst validating the phone number.";

/* No comment provided by engineer. */
"Are you sure you want to delete your account?" = "Are you sure you want to delete your account?";

/* No comment provided by engineer. */
"Are you sure you want to log out?" = "Are you sure you want to log out?";

/* No comment provided by engineer. */
"Are you sure you want to report %@?" = "Are you sure you want to report %@?";

/* No comment provided by engineer. */
"By signing up, you agree to our Terms and Conditions.\nWe will not post anything on Facebook" = "By signing up, you agree to our Terms and Conditions.\nWe will not post anything on Facebook";

/* No comment provided by engineer. */
"Can't sign in? Reset Password" = "Can't sign in? Reset Password";

/* No comment provided by engineer. */
"Cancel" = "Cancel";

/* No comment provided by engineer. */
"Choose the Fun theme for any photo of you & choose the Pro theme if you are a professional in the photography" = "Choose the Fun theme for any photo of you & choose the Pro theme if you are a professional in the photography";

/* No comment provided by engineer. */
"Choose the maximum number of votes \n(Unlimited with PictMee Premium)" = "Choose the maximum number of votes \n(Unlimited with PictMee Premium)";

/* No comment provided by engineer. */
"Choose your pictures which will\nreceive the votes from the community" = "Choose your pictures which will\nreceive the votes from the community";

/* No comment provided by engineer. */
"Code not received?" = "Code not received?";

/* No comment provided by engineer. */
"Confirm your password" = "Confirm your password";

/* No comment provided by engineer. */
"Congratulations!" = "Congratulations!";

/* No comment provided by engineer. */
"Continue" = "Continue";

/* No comment provided by engineer. */
"Copied!" = "Copied!";

/* No comment provided by engineer. */
"Copy" = "Copy";

/* No comment provided by engineer. */
"Country List" = "Country List";

/* No comment provided by engineer. */
"Create a password" = "Create a password";

/* No comment provided by engineer. */
"Delete account" = "Delete account";

/* No comment provided by engineer. */
"Description" = "Description";

/* No comment provided by engineer. */
"Discover" = "Discover";

/* No comment provided by engineer. */
"Do you want to stop your Pictmee?" = "Do you want to stop your Pictmee?";

/* No comment provided by engineer. */
"Duis aute irure dolor in reprehenderit\nin voluptate velit esse cillum." = "Duis aute irure dolor in reprehenderit\nin voluptate velit esse cillum.";

/* No comment provided by engineer. */
"Elixir" = "Elixir";

/* No comment provided by engineer. */
"ELIXIR" = "ELIXIR";

/* No comment provided by engineer. */
"ELIXIRS" = "ELIXIRS";

/* No comment provided by engineer. */
"Email already used" = "Email already used";

/* No comment provided by engineer. */
"Enter your confirmation code!" = "Enter your confirmation code!";

/* No comment provided by engineer. */
"Enter your description" = "Enter your description";

/* No comment provided by engineer. */
"Enter your email" = "Enter your email";

/* No comment provided by engineer. */
"Enter your password" = "Enter your password";

/* No comment provided by engineer. */
"Error" = "Error";

/* No comment provided by engineer. */
"Fanfare" = "Fanfare";

/* No comment provided by engineer. */
"Find out when you get\na match or message" = "Find out when you get\na match or message";

/* No comment provided by engineer. */
"First Page" = "First Page";

/* No comment provided by engineer. */
"Fun" = "Fun";

/* No comment provided by engineer. */
"Get" = "Get";

/* No comment provided by engineer. */
"Get nearby bars & clubs!" = "Get nearby bars & clubs!";

/* No comment provided by engineer. */
"Get orders confirmation!" = "Get orders confirmation!";

/* No comment provided by engineer. */
"Get PictMee Premium" = "Get PictMee Premium";

/* No comment provided by engineer. */
"Get votes faster!" = "Get votes faster!";

/* No comment provided by engineer. */
"Got it" = "Got it";

/* No comment provided by engineer. */
"Hi %@, you're in the right place\nto discover a lot of premium features!" = "Hi %@, you're in the right place\nto discover a lot of premium features!";

/* No comment provided by engineer. */
"How old are you?" = "How old are you?";

/* No comment provided by engineer. */
"I agree that I am at least 21 years old, expected to drink responsibly, and do not hold Tabby LLC, Tabby LLC Bars, and their bartenders responsible for my drinking.\n\nI also agree to Tabby LLC's Terms of Service & Privacy Policy." = "I agree that I am at least 21 years old, expected to drink responsibly, and do not hold Tabby LLC, Tabby LLC Bars, and their bartenders responsible for my drinking.\n\nI also agree to Tabby LLC's Terms of Service & Privacy Policy.";

/* No comment provided by engineer. */
"Improve PictMee" = "Improve PictMee";

/* No comment provided by engineer. */
"Invite Friends" = "Invite Friends";

/* No comment provided by engineer. */
"Keep me posted" = "Keep me posted";

/* No comment provided by engineer. */
"Keep your PictMee account safe and secure" = "Keep your PictMee account safe and secure";

/* No comment provided by engineer. */
"Later" = "Later";

/* No comment provided by engineer. */
"Let's get to know you" = "Let's get to know you";

/* No comment provided by engineer. */
"Let's go" = "Let's go";

/* No comment provided by engineer. */
"Let's go 🎉" = "Let's go 🎉";

/* No comment provided by engineer. */
"Let's go!" = "Let's go!";

/* No comment provided by engineer. */
"Let’s get to know you" = "Let’s get to know you";

/* No comment provided by engineer. */
"Log out" = "Log out";

/* No comment provided by engineer. */
"Lorem ipsum dolor sit amet" = "Lorem ipsum dolor sit amet";

/* No comment provided by engineer. */
"Lorem ipsum dolor sit amet, \nconsectetur adipiscing elit" = "Lorem ipsum dolor sit amet, \nconsectetur adipiscing elit";

/* No comment provided by engineer. */
"Lorem ipsum dolor sit amet, Lorem ipsum dolor sit amet, consecteturconsectetur adipiscing " = "Lorem ipsum dolor sit amet, Lorem ipsum dolor sit amet, consecteturconsectetur adipiscing ";

/* No comment provided by engineer. */
"Lorem ipsum dolor sit amet,\nLorem ipsum dolor sit amet" = "Lorem ipsum dolor sit amet,\nLorem ipsum dolor sit amet";

/* No comment provided by engineer. */
"Make it secure" = "Make it secure";

/* No comment provided by engineer. */
"Men" = "Men";

/* No comment provided by engineer. */
"MONTH" = "MONTH";

/* No comment provided by engineer. */
"MONTHS" = "MONTHS";

/* No comment provided by engineer. */
"My Pictures" = "My Pictures";

/* No comment provided by engineer. */
"MyText" = "MyText";

/* No comment provided by engineer. */
"Notifications" = "Notifications";

/* No comment provided by engineer. */
"Ok" = "Ok";

/* No comment provided by engineer. */
"on %d" = "on %d";

/* No comment provided by engineer. */
"Pellicule" = "Pellicule";

/* No comment provided by engineer. */
"Perfect" = "Perfect";

/* No comment provided by engineer. */
"Phone number already used" = "Phone number already used";

/* No comment provided by engineer. */
"Phone number type is unknown." = "Phone number type is unknown.";

/* No comment provided by engineer. */
"PictMee" = "PictMee";

/* No comment provided by engineer. */
"PictMee : %@" = "PictMee : %@";

/* No comment provided by engineer. */
"PictMee Premium" = "PictMee Premium";

/* No comment provided by engineer. */
"PictMee Premium!" = "PictMee Premium!";

/* No comment provided by engineer. */
"Privacy Policy" = "Privacy Policy";

/* No comment provided by engineer. */
"Pro" = "Pro";

/* No comment provided by engineer. */
"Rate PictMee" = "Rate PictMee";

/* No comment provided by engineer. */
"Report %@" = "Report %@";

/* No comment provided by engineer. */
"Reset Pasword" = "Reset Pasword";

/* No comment provided by engineer. */
"Restore Purchase" = "Restore Purchase";

/* No comment provided by engineer. */
"Results" = "Results";

/* No comment provided by engineer. */
"Select your photos in order of\npreference and choose a theme 👑" = "Select your photos in order of\npreference and choose a theme 👑";

/* No comment provided by engineer. */
"Settings" = "Settings";

/* No comment provided by engineer. */
"Share" = "Share";

/* No comment provided by engineer. */
"Share a private link to the people\nyou want to vote on your profile !" = "Share a private link to the people\nyou want to vote on your profile !";

/* No comment provided by engineer. */
"Share it" = "Share it";

/* No comment provided by engineer. */
"Share your profile" = "Share your profile";

/* No comment provided by engineer. */
"Sign in" = "Sign in";

/* No comment provided by engineer. */
"SIGN IN" = "SIGN IN";

/* No comment provided by engineer. */
"Sign in with email" = "Sign in with email";

/* No comment provided by engineer. */
"Sign up" = "Sign up";

/* No comment provided by engineer. */
"Signin error" = "Signin error";

/* No comment provided by engineer. */
"Skip" = "Skip";

/* No comment provided by engineer. */
"So 10.99€/month" = "So 10.99€/month";

/* No comment provided by engineer. */
"So 3.99€/month" = "So 3.99€/month";

/* No comment provided by engineer. */
"So 5.49€/month" = "So 5.49€/month";

/* No comment provided by engineer. */
"Staries" = "Staries";

/* No comment provided by engineer. */
"Start again" = "Start again";

/* No comment provided by engineer. */
"Stop when you want" = "Stop when you want";

/* No comment provided by engineer. */
"Take the power and choose when\nyou want to finish the votes 😊" = "Take the power and choose when\nyou want to finish the votes 😊";

/* No comment provided by engineer. */
"Terms & Conditions" = "Terms & Conditions";

/* No comment provided by engineer. */
"Terms & conditions" = "Terms & conditions";

/* No comment provided by engineer. */
"The concept is simple, vote for your favorite photo! \n\nThe more votes you cast, more your profile will be visible and more you will receive votes in return to know your best picture! It's up to you now, make your selection ☺️👑" = "The concept is simple, vote for your favorite photo! \n\nThe more votes you cast, more your profile will be visible and more you will receive votes in return to know your best picture! It's up to you now, make your selection ☺️👑";

/* No comment provided by engineer. */
"The country code is invalid." = "The country code is invalid.";

/* No comment provided by engineer. */
"The number provided is invalid." = "The number provided is invalid.";

/* No comment provided by engineer. */
"The number provided is too long." = "The number provided is too long.";

/* No comment provided by engineer. */
"The number provided is too short." = "The number provided is too short.";

/* No comment provided by engineer. */
"This function is deprecated." = "This function is deprecated.";

/* No comment provided by engineer. */
"This will confirm your identity" = "This will confirm your identity";

/* No comment provided by engineer. */
"This will let you sign in to PictMee" = "This will let you sign in to PictMee";

/* No comment provided by engineer. */
"Unlock More Elixirs" = "Unlock More Elixirs";

/* No comment provided by engineer. */
"Unlock More Votes" = "Unlock More Votes";

/* No comment provided by engineer. */
"Unlock more votes" = "Unlock more votes";

/* No comment provided by engineer. */
"Update" = "Update";

/* No comment provided by engineer. */
"VC1" = "VC1";

/* No comment provided by engineer. */
"VC2" = "VC2";

/* No comment provided by engineer. */
"VC3" = "VC3";

/* No comment provided by engineer. */
"Vote for your favorite photo\non the different profiles" = "Vote for your favorite photo\non the different profiles";

/* No comment provided by engineer. */
"Voted %d times" = "Voted %d times";

/* No comment provided by engineer. */
"Voted 0 times" = "Voted 0 times";

/* No comment provided by engineer. */
"VOTES" = "VOTES";

/* No comment provided by engineer. */
"Watch your live results and\ndiscover your best picture!" = "Watch your live results and\ndiscover your best picture!";

/* No comment provided by engineer. */
"Welcome to PictMee" = "Welcome to PictMee";

/* No comment provided by engineer. */
"What about you?" = "What about you?";

/* No comment provided by engineer. */
"What's your email?" = "What's your email?";

/* No comment provided by engineer. */
"What's your first name?" = "What's your first name?";

/* No comment provided by engineer. */
"What's your phone number?" = "What's your phone number?";

/* No comment provided by engineer. */
"Who are you?" = "Who are you?";

/* No comment provided by engineer. */
"Who can vote for you" = "Who can vote for you";

/* No comment provided by engineer. */
"Women" = "Women";

/* No comment provided by engineer. */
"X" = "X";

/* No comment provided by engineer. */
"You will receive a code by text message" = "You will receive a code by text message";

/* No comment provided by engineer. */
"You will receive an email to reset your password." = "You will receive an email to reset your password.";

/* No comment provided by engineer. */
"Your email" = "Your email";

/* No comment provided by engineer. */
"Your name" = "Your name";

/* No comment provided by engineer. */
"Your password" = "Your password";

/* No comment provided by engineer. */
"Your photos are currently online 👑" = "Your photos are currently online 👑";

/* No comment provided by engineer. */
"Your profile will featured during 24h\n(2 Elixirs per month with PictMee Premium)" = "Your profile will featured during 24h\n(2 Elixirs per month with PictMee Premium)";

